<p>Dies ist die Datenschutzrichtlinie der Website: &bdquo;[siteTitle]&ldquo; (&bdquo;uns&ldquo;, &bdquo;wir&ldquo;, &bdquo;unser&ldquo;). Wir sind verpflichtet, die Privatsph&auml;re und Sicherheit unserer Benutzer und Besucher zu&nbsp;sch&uuml;tzen. Diese Datenschutzrichtlinie beschreibt, wie wir Ihre pers&ouml;nlichen Informationen sammeln, verwenden und sch&uuml;tzen. Durch die Nutzung unserer Website stimmen Sie den Bedingungen dieser Datenschutzrichtlinie zu.</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">1. Gesammelte Informationen</p>
<p class="mt-2">Wir k&ouml;nnen die folgenden Arten von Informationen sammeln:</p>
<p class="mt-4">&ndash;&nbsp;Pers&ouml;nliche Identifikationsinformationen (wie Ihr Name, E-Mail-Adresse, Telefonnummer, etc.)</p>
<p class="mt-2">&ndash;&nbsp;Nutzungsdaten (Informationen dar&uuml;ber, wie Sie unsere Website nutzen)</p>
<p class="mt-2">&ndash;&nbsp;Technische Daten (IP-Adresse, Browsertyp und -version, Zeitzoneneinstellung, etc.)</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">2. Wie wir Ihre Informationen verwenden</p>
<p class="mt-2">Wir k&ouml;nnen die gesammelten Informationen f&uuml;r verschiedene Zwecke verwenden, einschlie&szlig;lich:
</p>
<p class="mt-4">&ndash;&nbsp;Zur Bereitstellung, Verwaltung und Verbesserung unserer Dienstleistungen</p>
<p class="mt-2">&ndash;&nbsp;Um&nbsp;mit Ihnen &uuml;ber Updates, Promotionen oder Veranstaltungen zu&nbsp;kommunizieren</p>
<p class="mt-2">&ndash;&nbsp;Um&nbsp;technische Probleme zu&nbsp;erkennen, zu&nbsp;verhindern und zu&nbsp;beheben</p>
<p class="mt-2">&ndash;&nbsp;F&uuml;r Marktforschung und Analyse</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">3. Weitergabe Ihrer pers&ouml;nlichen Informationen</p>
<p class="mt-2">Wir verkaufen oder handeln Ihre pers&ouml;nlichen Informationen nicht an&nbsp;Dritte. Wir k&ouml;nnen Ihre Informationen mit Dritten teilen, um&nbsp;uns bei der Nutzung Ihrer Informationen zu&nbsp;helfen, wie oben beschrieben.</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">4. Sicherheit</p>
<p class="mt-2">Wir sind verpflichtet sicherzustellen, dass Ihre Informationen sicher sind. Wir haben geeignete physische, elektronische und verwaltungstechnische Verfahren implementiert, um&nbsp;die von uns online gesammelten Informationen zu&nbsp;sch&uuml;tzen und zu&nbsp;sichern.</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">5. Cookies</p>
<p class="mt-2">Wir verwenden Cookies, um&nbsp;Ihr Erlebnis auf unserer Website zu&nbsp;verbessern. Cookies sind kleine Dateien, die eine Website oder ihr Dienstanbieter &uuml;ber Ihren Webbrowser auf die Festplatte Ihres Computers &uuml;bertr&auml;gt, damit die Systeme der Website oder des Dienstanbieters Ihren Browser erkennen und bestimmte Informationen erfassen und speichern k&ouml;nnen.</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">6. Ihre Rechte</p>
<p class="mt-2">Sie haben das Recht auf:</p>
<p class="mt-4">&ndash;&nbsp;Zugriff auf die pers&ouml;nlichen Daten, die wir &uuml;ber Sie speichern</p>
<p class="mt-2">&ndash;&nbsp;Anforderung, dass Ihre pers&ouml;nlichen Daten korrigiert oder gel&ouml;scht werden</p>
<p class="mt-2">&ndash;&nbsp;Widerspruch gegen unsere Nutzung Ihrer pers&ouml;nlichen Daten</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">7. &Auml;nderungen an&nbsp;dieser Datenschutzrichtlinie</p>
<p class="mt-2">Wir k&ouml;nnen unsere Datenschutzrichtlinie von Zeit zu&nbsp;Zeit aktualisieren. Wir werden Sie &uuml;ber alle &Auml;nderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite ver&ouml;ffentlichen.</p>
<p class="mt-4 title mb-0 is-4 has-text-weight-light">8. Kontaktieren Sie uns</p>
<p class="mt-2">Wenn Sie Fragen zu&nbsp;dieser Datenschutzrichtlinie haben, kontaktieren Sie uns bitte.</p>